/* Brainstorming Template Category */
"Brainstorming" = "Brainstorming";
/* Brainstorming Template Names */
"Basic" = "Hierarchical";
"Chalkboard" = "Chalkboard";
"Circles" = "Circles";
"Clouds" = "Clouds";
"Lines" = "Lines";
"Notes" = "Notes";

/* Drawing Template Category */
"Drawing" = "Drawing";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "Blank";

/* Organizational Charts Template Category */
"Organizational Charts" = "Organizational Charts";
/* Organizational Chart Template Names */
"Chart1" = "Org Chart (plain)";
"Chart2" = "Org Chart (extras)";
"Chart3" = "Org Chart (color)";

/* Space Planning Template Category */
"Space Planning" = "Space Planning";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1 in = 1 ft";
"1 in = 8 ft" = "1 in = 8 ft";
"1 in = 10 ft" = "1 in = 10 ft";
